Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_kokous_18_2__jarjestetaan_etayhteyksin.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kokous 18.2. järjestetään etäyhteyksin
sme: Sámedikki čoahkkin 18.2. lágiduvvo gáiddusoktavuođaiguin

source: Saamelaiskäräjien kokous 1/2021 järjestetään 18.2.2021 klo 10 etäyhteyksin.
sme: Sámedikki čoahkkin 1/2021 lágiduvvo 18.2.2021 dmu 10 gáiddusoktavuođaiguin.

source: Koronatilanteen vuoksi yleisö ja media voivat seurata kokousta ainoastaan livelähetyksen kautta osoitteessa www.samediggi.fi/live. Lähetyksessä on saatavilla tulkkaus kaikille kolmelle saamen kielelle ja suomeksi.
sme: Koronadili dihte álbmot ja media sáhttet čuovvut čoahkkima dušše njuolggo sáddaga bokte čujuhusas www.samediggi.fi/live . Sáddagis lea oažžun láhkai dulkon buot golmma sámegillii ja suomagillii.

source: Sajoksen parlamenttisaliin ei oteta yleisöä paikalle.
sme: Sajosa parlameantasálii ii váldojuvvo álbmot báikki ala.

source: Kokouksen 1/2021 esityslista löytyy dokumenttipankista .
sme: Čoahkkima 1/2021 áššelistu lea dokumeantabáŋkkus.

source: 1 Kokouksen avaus
sme: 1 Čoahkkima álggaheapmi

source: 2 Kokouksen laillisuus ja päätösvaltaisuus
sme: 2 Čoahkkima lágalašvuohta ja mearridanváldi

source: 3 Pöytäkirjan tarkastajien ja ääntenlaskijoiden valinta
sme: 3 Beavdegirjji dárkkisteaddjiid ja jienaidrehkenastiid válljen

source: 4 Varsinaisten kokousasioiden käsittelyjärjestyksen hyväksyminen
sme: 4 Aitosaš čoahkkináššiid gieđahallanortnega dohkkeheapmi

source: 5 Valtioneuvoston esitys totuus- ja sovintokomission jäseniksi (Ei-julkinen asia JulkL 6 § 9 kohta)
sme: 5 Stáhtaráđi evttohus duohtavuođa- ja soabadankommišuvnna lahttun (Ii-almmolaš ášši AlmmL 6 § 9 čuokkis)

source: 6 Totuus- ja sovintokomission työskentelylle varattu aika
sme: 6 Duohtavuođa- ja soabadankommišuvnna bargui várrejuvvon áigi

source: 7 Saamelaiskäräjien kertomus valtioneuvostolle vuodelta 2020
sme: 7 Sámedikki muitalus stáhtaráđđái jagis 2020

source: 8 Saamelaiskäräjien henkilöstöpoliittinen ohjelma 2020-2023
sme: 8 Sámedikki bargoveahkapolitihkalaš prográmma 2020-2023

source: 9 Saamelaiskäräjien palkkiosäännön tarkistaminen
sme: 9 Sámedikki máksonjuolggadusa dárkkisteapmi

source: 10 Siidan lausuntopyyntö saamelaisvainajien uudelleen hautaamisesta
sme: 10 Siidda cealkámušbivdda sámeváinniid ođđasit hávdádeamis

source: 11 Uusien jäsenten valinta Sámi Giellagáldun inarinsaamen kielijaostoon
sme: 11 Ođđa lahtuid válljen Sámi Giellagáldu anárašgiela giellajuhkosii

source: 12 Puheenjohtajien ja Saamelaiskäräjiä edustaneiden jäsenten katsaus
sme: 12 Ságajođiheaddjiid ja Sámedikki ovddastan lahtuid oppalaščilgehus

source: 13 Muut esille tulevat asiat
sme: 13 Eará ovdan boahtti áššit

source: 14 Ilmoitusasiat
sme: 14 Almmuhanáššit

source: 15 Kokouksen päättäminen
sme: 15 Čoahkkima loahpaheapmi

source: Parlamenttisaliin ei oteta yleisöä
sme: Parlameantasálii eai váldojuvvo geahččit dehege álbmot

source: Koronatilanteen vuoksi yleisö ja media voivat seurata kokousta ainoastaan livelähetyksen kautta osoitteessa www.samediggi.fi/live .
sme: Koronadili dihte álbmot ja media sáhttet čuovvut čoahkkima dušše njuolggo sáddaga bokte čujuhusas www.samediggi.fi/live .

source: Lähetyksessä on saatavilla tulkkaus kaikille kolmelle saamen kielelle ja suomeksi.
sme: Sáddagis lea oažžun láhkai dulkon buot golmma sámegillii ja suomagillii.

source: Lisätietoja:
sme: Lassedieđut:

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: ságajođiheaddji Tuomas Aslak Juuso, tlf. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi
sme: hálddahushoavda Pia Ruotsala-Kangasniemi tlf. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi

source: viestintäsihteeri Johanna Alatorvinen puh. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
sme: dieđihančálli Johanna Alatorvinen, tlf. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
